import React from "react";

export default function page() {
  return (
    <div className=" w-full flex flex-col items-center my-40  max-md:mt-9  max-md:items-start">
      <p className="text-customGray text-4xl font-light  max-md:px-4 max-md:text-sm max-md:font-medium">
        خرید کالاهای سنگین از مهرا چه هزینه ارسالی دارد؟
      </p>
      <img
        src="/policy.png"
        className="mt-8 mb-10 max-md:px-4 max-md:w-full max-md:my-5"
        alt=""
      />
      <p
        className="w-[635px] leading-9 text-customGray
max-md:w-full max-md:mt-5 font-extralight text-lg max-md:text-base text-justify mt-19 max-md:leading-9 max-md:px-4"
      >
        اگر کالای شما جزء کالاهای سنگین باشد، هزینه ارسال آن در تهران، اسلامشهر
        و کرج بسته به وزن و ماهیت کالا از 25000 تومان تا 60000 تومان می باشد.
        ادامه اگر کالای شما جزء کالاهای سنگین باشد، هزینه ارسال آن در تهران،
        اسلامشهر و کرج بسته به وزن و ماهیت کالا از 25000 تومان تا 60000 تومان می
        باشد. اگر کالای شما جزء کالاهای سنگین باشد، هزینه ارسال آن در تهران،
        اسلامشهر و کرج بسته به وزن و ماهیت کالا از 25000 تومان تا 60000 تومان می
        باشد. اگر کالای شما جزء کالاهای سنگین باشد، هزینه ارسال آن در تهران،
        اسلامشهر و کرج بسته به وزن و ماهیت کالا از 25000 تومان تا 60000 تومان می
        باشد. اگر کالای شما جزء کالاهای سنگین باشد، هزینه ارسال آن در تهران،
        اسلامشهر و کرج بسته به وزن و ماهیت کالا از 25000 تومان تا 60000 تومان می
        باشد. اگر کالای شما جزء کالاهای سنگین باشد، هزینه ارسال آن در تهران،
        اسلامشهر و کرج بسته به وزن و ماهیت کالا از 25000 تومان تا 60000 تومان می
        باشد. اگر کالای شما جزء کالاهای سنگین باشد، هزینه ارسال آن در تهران،
        اسلامشهر و کرج بسته به وزن و ماهیت کالا از 25000 تومان تا 60000 تومان می
        باشد. اگر کالای شما جزء کالاهای سنگین باشد، هزینه ارسال آن در تهران،
        اسلامشهر و کرج بسته به وزن و ماهیت کالا از 25000 تومان تا 60000 تومان می
        باشد. اگر کالای شما جزء کالاهای سنگین باشد، هزینه ارسال آن در تهران،
        اسلامشهر و کرج بسته به وزن و ماهیت کالا از 25000 تومان تا 60000 تومان می
        باشد.
      </p>
    </div>
  );
}
