import React from 'react'

export default function page() {
  return (
    <div className=' w-full flex flex-col items-center my-40  max-md:mt-9 '>
    <p className='text-customGray text-3xl max-md:text-xl   font-light'>رویه مرجوع کردن محصول و مبلغ</p>
    <p className='mt-19 max-md:mt-9 w-[635px] max-md:w-full max-md:px-4 leading-9 text-justify text-lg text-customGray font-extralight'>اگر کالای شما جزء کالاهای سنگین باشد، هزینه ارسال آن  در  تهران، اسلامشهر و کرج بسته به وزن و ماهیت کالا از 25000 تومان  تا 60000 تومان می باشد. ادامه اگر کالای شما جزء کالاهای سنگین باشد، هزینه ارسال آن  در  تهران، اسلامشهر و کرج بسته به وزن و ماهیت کالا از 25000 تومان  تا 60000 تومان می باشد. اگر کالای شما جزء کالاهای سنگین باشد، هزینه ارسال آن  در  تهران، اسلامشهر و کرج بسته به وزن و ماهیت کالا از 25000 تومان  تا 60000 تومان می باشد. اگر کالای شما جزء کالاهای سنگین باشد، هزینه ارسال آن  در  تهران، اسلامشهر و کرج بسته به وزن و ماهیت کالا از 25000 تومان  تا 60000 تومان می باشد. اگر کالای شما جزء کالاهای سنگین باشد، هزینه ارسال آن  در  تهران، اسلامشهر و کرج بسته به وزن و ماهیت کالا از 25000 تومان  تا 60000 تومان می باشد. اگر کالای شما جزء کالاهای سنگین باشد، هزینه ارسال آن  در  تهران، اسلامشهر و کرج بسته به وزن و ماهیت کالا از 25000 تومان  تا 60000 تومان می باشد. اگر کالای شما جزء کالاهای سنگین باشد، هزینه ارسال آن  در  تهران، اسلامشهر و کرج بسته به وزن و ماهیت کالا از 25000 تومان  تا 60000 تومان می باشد. اگر کالای شما جزء کالاهای سنگین باشد، هزینه ارسال آن  در  تهران، اسلامشهر و کرج بسته به وزن و ماهیت کالا از 25000 تومان  تا 60000 تومان می باشد. اگر کالای شما جزء کالاهای سنگین باشد، هزینه ارسال آن  در  تهران، اسلامشهر و کرج بسته به وزن و ماهیت کالا از 25000 تومان  تا 60000 تومان می باشد. </p>



</div>  )
}
